Dlubal.RFEM5.ManipulationCopy
Copy parameters

Dlubal.RFEM5.ManipulationCopy.Copies
Number of copies

Dlubal.RFEM5.ManipulationCopy.Vector
Displacement vector

Dlubal.RFEM5.ManipulationCopy.NodesIncrement
Numbering increment for nodes (0 = continuous)

Dlubal.RFEM5.ManipulationCopy.MembersIncrement
Numbering increment for members (0 = continuous)

Dlubal.RFEM5.ManipulationCopy.LinesIncrement
Numbering increment for lines (0 = continuous)

Dlubal.RFEM5.ManipulationCopy.SurfacesIncrement
Numbering increment for surfaces (0 = continuous)

Dlubal.RFEM5.ManipulationCopy.SolidsIncrement
Numbering increment for solids (0 = continuous)